<p>Onbuy - это всегда свежие продукты.</p>
<p>Onbuy - это гарантия качества на каждом этапе работы.</p>
<p>Onbuy - это ассортимент и индивидуальный подход для каждого покупателя.</p>
<p>В Он Бай Клаб вы всегда найдете всё необходимое для вашего дома или офиса. В нашем онлайн-гипермаркете огромный выбор продуктов, напитков, свежих овощей и фруктов.</p>
<p>Для корпоративных клиентов мы так же предлагаем широкий ассортимент канцелярских и офисных товаров.</p>
<p>Нашими клиентами уже являются тысячи жителей Москвы.</p>
<p>Мы в Onbuy.club очень ответственно подходим к формированию и доставке каждого заказа. Наши специалисты проходят профессиональное обучение для того, чтобы уделять максимум внимания вашим покупкам. Наши водители имеют большой  опыт перевозки и транспортировки ценных грузов для того чтобы подойти к своей работе с полной ответственностью.</p>
<p>Дополнительной гарантией качества, является репутация нашего официального партнера – международной немецкой корпорации METRO Cash&amp;Carry.</p>
<p>Нас выбирают не просто так. Нас выбирают за наши преимущества.</p>
<h5 class="more">Onbuy club предлагает своим покупателям:</h5>
<ul class="list-check list-unstyled">
    <li>Низкие цены </li>
    <li>Бесплатную доставку </li>
    <li>Постоянные акции и большие скидки </li>
    <li>Удобный каталог товаров и личный кабинет </li>
    <li>Гибкие интервалы доставки для каждого покупателя </li>
    <li>Ассортимент и качество гарантированные компанией METRO C&amp;C </li>
    <li>Хорошие условия для корпоративных клиентов </li>
</ul>
<p class="indent">
    Если у Вас возникают вопросы о пользовании сервисом или заказах, а также если вы только планируете стать нашим клиентом – звоните, специалисты из нашей команды с радостью ответят на все интересующие вас вопросы.
</p>
<address>
    <b>Наш телефон:</b> <a href="tel:<?=preg_replace('/\D/', '', $company->phone);?>" class="text-success"><?=$company->phone;?></a>
</address>
<address>
    <b>Наша электронная почта:</b> <a href="mailto:<?=$company->email;?>" class="text-success"><?=$company->email;?></a>
</address>
<address>
    <b>Наши реквизиты:</b> <a href="#" class="text-success">скачать</a>
</address>
<dl class="dl-horizontal">
    <dt>Полное наименование организации</dt>
    <dd>Общество с ограниченной ответственностью «Удобные Технологии»</dd>
    <dt>Сокращенное наименование организации</dt>
    <dd>ООО «Удобные Технологии»</dd>
    <dt>ИНН</dt>
    <dd>9715209550</dd>
    <dt>КПП</dt>
    <dd>771501001</dd>
    <dt>ОРГН</dt>
    <dd>1157746719008</dd>
    <dt>Код ОКВЭД</dt>
    <dd>72.20</dd>
    <dt>Код ОКПО</dt>
    <dd>47260636</dd>
    <dt>Юридический адрес</dt>
    <dd>127543, Москва, ул. Корнейчука, д.58А II КОМ 1</dd>
    <dt>Фактический адрес</dt>
    <dd>127591, Москва, Дмитровское шоссе, д.100, стр.2</dd>
    <dt>Расчётный счет</dt>
    <dd>40702810801270003857</dd>
    <dt>Корр. счет</dt>
    <dd>30101810845250000999</dd>
    <dt>Банк</dt>
    <dd>ТОЧКА ПАО БАНКА "ФК ОТКРЫТИЕ" г. Москва</dd>
    <dt>БИК</dt>
    <dd>044525999</dd>
    <dt>Генеральный Директор</dt>
    <dd>Колосов Максим Алексеевич</dd>