<p class="lower">
    Команда Onbuy.club делает все возможное, чтобы Вы получили самые свежие продукты. Мы контролируем и гарантируем не только качество самой продукции, но и целостность упаковки.
</p>
<p>Но, не смотря на это, за Вами всегда остается право полного или частичного отказа от покупки.</p>
<p class="indent">
    Мы доставим Ваш заказ в удобное для Вас время и место, чтобы Вы могли ознакомиться с ним и принять окончательное решение о покупке. До оплаты заказа, Вы можете отказаться от него или его части не оплачивая ни стоимости продуктов, ни стоимости доставки (если решили отказаться от всего заказа).
</p>
<h5 class="feedback">Возврат продовольственных товаров</h5>
<p>В соответствии с законодательством Российской Федерации, возврату подлежат продукты питания только ненадлежащего качества.</p>
<p>Если Вы обнаружили товар:</p>
<ul>
    <li>непригодный для использования по назначению;</li>
    <li>бракованный;</li>
    <li>с каким-либо недостатком (нарушением обязательных требований к товару);</li>
    <li>не соответствующий описанию на сайте;</li>
    <li>с наличием посторонних или вредных примесей, насекомых;</li>
    <li>с истекшим сроком годности;</li>
    <li>доставленный с нарушенной упаковкой.</li>
</ul>
<p>Вы можете его немедленно вернуть нашему курьеру.</p>
<p class="indent">
    Если Вы считаете, что товар испорчен, свяжитесь с нами в рабочее время с 09:00 до 21:00 по телефону <a href="tel:<?=preg_replace('/\D/', '', $company->phone);?>" class="text-success"><?=$company->phone;?></a> или по почте <a href="mailto:<?=$company->email;?>" class="text-success"><?=$company->email;?></a>
</p>
